Repository: Couple-quest/Couple-quest
Catalog: hra.*.po
Languages: de

source: On
de: ihm

source: hraje
de: spielen

source: Ona
de: ihr

source: nenačetl se úkol
de: Aufgabe wurde nicht geladen

source: Splněno
de: erleigt

source: nenačetla se odměna :-(
de: Kann Belohnung nicht laden :-(

source: Fant
de: wagen

source: Zpět
de: Zurück

source: Návrat do menu?
de: Zurück zum Menü?

source: Ano
de: ja

source: Ukončit
de: Schließen
